{
    "poTitle": "ПУБЛИЧНАЯ ОФЕРТА",
    "poDescription": "Продукт «SeedXceed», расположенный на доменном имени https://platform.seed-x-ceed.com, ООО «Дженерал Робот Интегрейшн Дата центр», ИНН: 3317027180, адрес: 601966, Владимирская обл., Ковровский р-н, пгт. Мелехово, 2-ая Набережная, д. 36, кв. 7 в лице Генерального Директора Пугач Михаила Алексеевича, действующего на основании Устава, именуемое в дальнейшем «Продавец», публикует Публичную оферту о продаже Товара (оказании услуги) дистанционным способом.",
    "poTermDescription": "ОПРЕДЕЛЕНИЕ ТЕРМИНОВ",
    "poTermDescription1": "1.1. Публичная оферта (далее – «Оферта») - публичное предложение Продавца, адресованное неопределенному кругу лиц, заключить с Продавцом договор купли-продажи товара (оказания услуг) дистанционным способом (далее - «Договор») на условиях, содержащихся в настоящей Оферте, включая все Приложения.",
    "poTermDescription2": "1.2. Услуга - предоставление доступа к данным содержащимся и/или агрегированных на сайте https://platform.seed-x-ceed.com Пользователю на безвозмездной и/или возмездной основе на ограниченное и/или неограниченное время. Если Услуга относится к бесплатным, то плата за такую услугу не взимается на протяжении всего срока пользования ей Пользователей.",
    "poGeneralProvisions": "2. ОБЩИЕ ПОЛОЖЕНИЯ",
    "poGeneralProvisions1": "2.1. Заказ Покупателем Услуги, информация о которой размещена на сайте https://platform.seed-x-ceed.com означает, что Покупатель согласен со всеми условиями настоящей Оферты.",
    "poGeneralProvisions2": "2.2. Администрация сайта https://platform.seed-x-ceed.com имеет право вносить изменения в Оферту без уведомления Покупателя.",
    "poGeneralProvisions3": "2.3. Срок действия Оферты не ограничен, если иное не указано на сайте https://platform.seed-x-ceed.com.",
    "poGeneralProvisions4": "2.4. Продавец предоставляет Покупателю полную и достоверную информацию об Услуге, на сайте https://platform.seed-x-ceed.com",
    "poServicePrice": "3. ЦЕНА УСЛУГИ",
    "poServicePrice1": "3.1. Цена на каждую Услуги указана на сайте https://platform.seed-x-ceed.com в соответсвующем Услуге разделе.",
    "poServicePrice2": "3.2. Продавец имеет право в одностороннем порядке изменить цену на любую позицию Услуги.",
    "poServicePrice3": "3.3. В случае изменения цены на заказанную Покупателем Услугу Продавец обязуется в течение 10 рабочих дней проинформировать Покупателя об изменении цены Услуги.",
    "poServicePrice4": "3.4. Покупатель вправе подтвердить либо аннулировать Заказ на приобретение Услуги, если цена изменена Продавцом после оформления Заказа.",
    "poServicePrice5": "3.5. Изменение Продавцом цены на оплаченную Покупателем Услугу не допускается.",
    "poServicePrice6": "3.6. Обязательства Покупателя по оплате Услуги считаются исполненными с момента поступления Продавцу денежных средств на расчетный счет от Покупателя.",
    "poServicePrice7": "3.8. Расчеты между Продавцом и Покупателем за Услугу производятся способами, указанными на сайте https://platform.seed-x-ceed.com",
    "poOrderPlacement": "4. ОФОРМЛЕНИЕ ЗАКАЗА",
    "poOrderPlacement1": "4.1. Заказ Услуги осуществляется Покупателем через сервис сайта https://platform.seed-x-ceed.com, посредством заполнения соответствующих форм в разделах сайта.",
    "poOrderPlacement2": "4.2. При регистрации на сайте https://platform.seed-x-ceed.com Покупатель обязуется предоставить регистрационную информацию согласно форме регистрации на сайте https://platform.seed-x-ceed.com.",
    "poOrderPlacement3": "4.3. Если Продавцу необходима дополнительная информация, он вправе запросить ее у Покупателя. В случае непредоставления необходимой информации Покупателем, Продавец не несет ответственности за выбранную Покупателем Услугу.",
    "poOrderPlacement4": "4.4. Принятие Покупателем условий настоящей Оферты осуществляется посредством внесения Покупателем соответствующих данных в регистрационную форму на сайте https://platform.seed-x-ceed.com.",
    "poOrderPlacement5": "4.5. Продавец не несет ответственности за содержание и достоверность информации, предоставленной Покупателем при оформлении Заказа.",
    "poOrderPlacement6": "4.6. Покупатель несет ответственность за достоверность предоставленной информации при оформлении Заказа.",
    "poOrderPlacement7": "4.7. Договор купли-продажи дистанционным способом между Продавцом и Покупателем считается заключенным с момента оплаты Заказа Покупателем.",
    "poOrderPlacement8": "4.8. Продавец предоставляет Покупателю Услугу одним из способов указанных на сайте https://platform.seed-x-ceed.com (предоставление доступа к личному кабинету пользователя, подключением отдельного сервиса, предоставлением отдельной услуги и т.п.).",
    "poSelersDetails": "5. РЕКВИЗИТЫ ПРОДАВЦА",
    "poSelersDetails1": "Продавец:",
    "poSelersDetails2": "ООО «Дженерал Робот Интегрейшн Дата центр»",
    "poSelersDetails3": "8 (977) 618 74 28",
    "poSelersDetails4": "Адрес: 601966, Владимирская обл., Ковровский р-н, пгт. Мелехово, 2-ая Набережная, д. 36, кв. 7",
    "poSelersDetails5": "Банковские реквизиты",
    "poSelersDetails6": "Р/с 40702810610000793020",
    "poSelersDetails7": "в банк АО 'ТИНЬКОФФ БАНК', г. Москва",
    "poSelersDetails8": "К/с: 30101810145250000974",
    "poSelersDetails9": "Бик: 044525974",
    "poSelersDetails10": "Внимательно ознакомьтесь с текстом публичной оферты, и если Вы не согласны с каким-либо пунктом оферты, Вы вправе отказаться от заказа Услуг, предоставляемых Продавцом, и не совершать действий, указанный в п. 2.1. настоящей Оферты.",

    "order": "Заказ",
    "paySum": "Сумма",
    "promo": "Промокод",
    "accept": "Применить",
    "payTotal": "Итого",
    "iAcceptWith": "Я согласен с",
    "goBack": "Назад",
    "pay": "Оплатить",
    "offer": "Офертой",
    "requiredField": "Обязательное поле",
    "cardUrl": "URL карточки товара:"
}