{
  "policy": "POLICY ON PERSONAL DATA PROCESSING",
  "title1": "1. General Provisions",
  "11": "1.1. This personal data processing policy has been drawn up in accordance with the requirements of the Federal Law of July 27, 2006 No. 152-FZ “On Personal Data” (hereinafter referred to as the Law on Personal Data) and determines the procedure for processing personal data and measures to ensure the security of personal data taken by LLC “ General Robot Integration Data Center (TIN 3317027180) hereinafter referred to as the Operator.",
  "12": "1.2. The operator sets as its most important goal and condition for the implementation of its activities the observance of the rights and freedoms of a person and a citizen in the processing of his personal data, including the protection of the rights to privacy, personal and family secrets. 1.2. The operator sets as its most important goal and condition for the implementation of its activities the observance of the rights and freedoms of a person and a citizen in the processing of his personal data, including the protection of the rights to privacy, personal and family secrets.",
  "13": "1.3. This Operator's policy regarding the processing of personal data (hereinafter referred to as the Policy) applies to all information that the Operator can receive about visitors to the website https://platform.seed-x-ceed.com",
  "14": "1.4. Using the Site, the User expresses his consent to the processing by the Operator of his personal data (namely: their collection, systematization, accumulation, storage, clarification (updating and changing), extraction, use, transfer (distribution, provision, access), blocking, deletion, depersonalization, destruction) to the extent and for the purposes provided for in this Policy, including the transfer of personal data to third parties in the cases and / or for the purposes listed in this Policy.",
  "title2": "2. Basic concepts used in the Policy",
  "21": "2.1. Automated processing of personal data - processing of personal data using computer technology.",
  "22": "2.2. Blocking of personal data is a temporary suspension of the processing of personal data (unless the processing is necessary to clarify personal data).",
  "23": "2.3. Website - a set of graphic and informational materials, as well as computer programs and databases that ensure their availability on the Internet at the network address https://platform.seed-x-ceed.com.",
  "24": "2.4. Personal data information system - a set of personal data contained in databases, and information technologies and technical means that ensure their processing.",
  "25": "2.5. Depersonalization of personal data - actions as a result of which it is impossible to determine, without the use of additional information, the ownership of personal data by a specific User or other subject of personal data.",
  "26": "2.6. Processing of personal data - any action (operation) or a set of actions (operations) performed with or without the use of automation tools with personal data, including collection, recording, systematization, accumulation, storage, clarification (updating, changing), extraction, use, transfer (distribution, provision, access), depersonalization, blocking, deletion, destruction of personal data.",
  "27": "2.7. Personal data - any information relating directly or indirectly to a specific or identifiable User of the website https://platform.seed-x-ceed.com.",
  "28": "2.8. Personal data authorized by the subject of personal data for distribution - personal data, access to an unlimited number of persons to which is provided by the subject of personal data by giving consent to the processing of personal data permitted by the subject of personal data for distribution in the manner prescribed by the Law on Personal Data (hereinafter - personal data allowed for distribution).",
  "29": "2.9. User - any visitor to the website https://platform.seed-x-ceed.com.",
  "210": "2.10. Provision of personal data - actions aimed at disclosing personal data to a certain person or a certain circle of persons.",
  "211": "2.11. Dissemination of personal data - any actions aimed at disclosing personal data to an indefinite circle of persons (transfer of personal data) or familiarizing with personal data of an unlimited number of persons, including the disclosure of personal data in the media, placement in information and telecommunication networks or providing access to personal data in any other way.",
  "212": "2.12. Cross-border transfer of personal data is the transfer of personal data to the territory of a foreign state to an authority of a foreign state, a foreign individual or a foreign legal entity.",
  "213": "2.13. Destruction of personal data - any actions as a result of which personal data is irretrievably destroyed with the impossibility of further restoration of the content of personal data in the information system of personal data and (or) material carriers of personal data are destroyed.",
  "title3": "3. Basic rights and obligations of the Operator",
  "31": "3.1. The operator has the right:\n- collect the accurate information and / or documents including personal data of the subject of personal data\n- in case of recalling of processing personal data by the subject, the Operator has the right to continue processing personal data without the consent of the subject of personal data if there are grounds in accordance with the applicable Law about Personal Data \n- independently determine the composition and list of measures that are necessary and sufficient to ensure the fulfillment of obligations in accordance with the Law about Personal Data and regulatory legal acts adopted in accordance with it, unless otherwise provided by the Law about Personal Data or other federal laws.",
  "32": "3.2. The operator is obliged:\n- provide the information about the processing of the personal data requested by the subject of personal data\n- organize the processing of personal data in accordance with the applicable Law about Personal Data \n- answer the requests and inquiries of subjects of personal data and their legal representatives in accordance with the applicable Law about Personal Data \n- Respond to a request and give all necessary information to the authorized body of the protection of the rights of subjects of personal data during 30 days from the date of the request receiving \n- publish or otherwise provide unlimited access to this Policy of processing of personal data;\n- take legal, organizational and technical measures to protect personal data from unauthorized or accidental access, destruction, alteration, blocking, copying, provision, distribution of personal data, as well as from other illegal actions about personal data;\n- stop the transfer (distribution, provision, access) of personal data, stop processing and destroy personal data in the manner and in cases  in accordance with the applicable Law about Personal Data\n- do other duties in accordance with the applicable Law about Personal Data",
  "title4": "4. Basic rights and obligations of subjects of personal data",
  "41": "4.1. Personal data subjects have the right to:\n- to receive information about the processing of his personal data, except the cases provided by federal laws.  The information is given to the subject of personal data by the Operator in an available form, and it haven’t to contain personal data relating to other subjects of personal data, unless there are legal grounds for disclosing such personal data.  The list of information and the procedure for obtaining is established by the Law about Personal Data;\n- require the operator to clarify his personal data, block or destroy them if the personal data is incomplete, outdated, inaccurate, illegally obtained or not necessary for the stated purpose of processing, as well as to take actions in accordance with the law to protect their rights;\n- ask for condition of prior consent while processing personal data in order to promote goods, works and services on the market;\n- recall the agreement for processing of personal data;\n- to appeal the illegal actions or inaction of the Operator while processing his personal data in the authorized body for the protection of the rights of subjects of personal data or through court.\n- realize other rights in accordance with the legislation of the Russian Federation.",
  "42": "4.2. Personal data subjects are obliged to:\n- provide the Operator with reliable data;\n- inform the Operator about the clarification (update, change) of the personal data.",
  "43": "4.3. Persons who have given inaccurate information about themselves to the Operator or information about another subject of personal data without his approval, are responsible in accordance with the legislation of the Russian Federation.",
  "title5": "5. The operator can process the following kinds of personal data",
  "51": "5.1. Full Name;",
  "52": "5.2. Email address;",
  "53": "5.3. Phone numbers;",
  "54": "5.4. Address (if necessary)",
  "55": "5.5. The site also collects and processes anonymous data about visitors (including cookies) using Internet statistics services (Yandex Metrika and Google Analytics and others).",
  "56": "5.6. The above data further in the text of the Policy are united by the general concept of Personal data.",
  "57": "5.7. Processing of special categories of personal data relating to race, nationality, political views, religious or philosophical beliefs, intimate life is not carried out by the Operator.",
  "58": "5.8. Processing of personal data permitted for distribution from among the special categories of personal data specified in Part 1 of Art. 10 of the Law on Personal Data is allowed if the prohibitions and conditions provided for in Art. 10.1 of the Personal Data Law.",
  "59": "5.9. The User's consent to the processing of personal data permitted for distribution is issued separately from other consents to the processing of his personal data. At the same time, the conditions provided for, in particular, Art. 10.1 of the Personal Data Law. Requirements for the content of such consent are established by the authorized body for the protection of the rights of subjects of personal data.",
  "591": "5.9.1. Consent to the processing of personal data permitted for distribution, the User provides the Operator directly.",
  "592": "5.9.2. The Operator is obliged, no later than three working days from the date of receipt of the specified consent of the User, to publish information on the conditions of processing, on the existence of prohibitions and conditions for the processing by an unlimited number of persons of personal data permitted for distribution.",
  "593": "5.9.3. The transfer (distribution, provision, access) of personal data authorized by the subject of personal data for distribution must be terminated at any time at the request of the subject of personal data. This requirement should include the last name, first name, patronymic (if any), contact information (telephone number, e-mail address or postal address) of the subject of personal data, as well as a list of personal data, the processing of which is subject to termination. The personal data specified in this request can be processed only by the Operator to whom it is sent.",
  "594": "5.9.4. Consent to the processing of personal data permitted for distribution terminates from the moment the Operator receives the request specified in clause 5.9.3 of this Policy regarding the processing of personal data.",
  "title6": "6. Principles of personal data processing",
  "61": "6.1. The processing of personal data is carried out on a legal and fair basis.",
  "62": "6.2. The processing of personal data is limited to the achievement of specific, predetermined and legitimate purposes. It is not allowed to process personal data that is incompatible with the purposes of collecting personal data.",
  "63": "6.3. It is not allowed to combine databases containing personal data, the processing of which is carried out for purposes that are incompatible with each other.",
  "64": "6.4. Only personal data that meet the purposes of their processing are subject to processing.",
  "65": "6.5. The content and scope of the processed personal data correspond to the stated purposes of processing. The redundancy of the processed personal data in relation to the stated purposes of their processing is not allowed.",
  "66": "6.6. When processing personal data, the accuracy of personal data, their sufficiency, and, if necessary, relevance in relation to the purposes of processing personal data, is ensured. The operator takes the necessary measures and / or ensures their adoption to remove or clarify incomplete or inaccurate data.",
  "67": "6.7. The storage of personal data is carried out in a form that allows you to determine the subject of personal data, no longer than required by the purposes of processing personal data, if the period for storing personal data is not established by federal law, by an agreement to which the subject of personal data is a party, beneficiary or guarantor. The processed personal data is destroyed or depersonalized upon reaching the goals of processing or in case of loss of the need to achieve these goals, unless otherwise provided by federal law.",
  "title7": "7. Purposes of personal data processing",
  "71": "7.1. The purpose of processing the User's personal data:\n– informing the User by sending emails;\n– providing the User with access to the services, information and/or materials contained on the https://platform.seed-x-ceed.com website.",
  "72": "7.2. The Operator also has the right to send notifications to the User about new products and services, special offers and various events. The User can always refuse to receive informational messages by sending an email to the Operator to the email address welcome@robotorgovlia.ru marked \"Refusal of notifications about new products and services and special offers\".",
  "73": "7.3. Anonymized data of Users collected using Internet statistics services are used to collect information about the actions of Users on the site, improve the quality of the site and its content.",
  "title8": "8. Legal grounds for the processing of personal data",
  "81": "8.1. The legal grounds for the processing of personal data by the Operator are:\n– Federal Law `On Information, Information Technologies and Information Protection’ dated July 27, 2006 N 149-FZ;\n– federal laws, other regulatory legal acts in the field of personal data protection; \n - consent of Users to the processing of their personal data, to the processing of personal data permitted for distribution.",
  "82": "8.2. The Operator processes the User's personal data only if they are filled in and / or sent by the User independently through special forms located on the site https://platform.seed-x-ceed.com or sent to the Operator by e-mail. By filling out the relevant forms and / or sending their personal data to the Operator, the User expresses his consent to this Policy.",
  "83": "8.3. The Operator processes anonymized data about the User if it is allowed in the User's browser settings (saving cookies and using JavaScript technology is enabled).",
  "84": "8.4. The subject of personal data independently decides on the provision of his personal data and gives consent freely, of his own free will and in his own interest.",
  "title9": "9. Conditions for the processing of personal data",
  "91": "9.1. The processing of personal data is carried out with the consent of the subject of personal data to the processing of his personal data.",
  "92": "9.2. The processing of personal data is necessary to achieve the goals provided for by an international treaty of the Russian Federation or the law, to carry out the functions, powers and duties assigned by the legislation of the Russian Federation to the operator.",
  "93": "9.3. The processing of personal data is necessary for the administration of justice, the execution of a judicial act, an act of another body or official subject to execution in accordance with the legislation of the Russian Federation on enforcement proceedings.",
  "94": "9.4. The processing of personal data is necessary for the performance of an agreement to which the personal data subject is a party or beneficiary or guarantor, as well as to conclude an agreement on the initiative of the personal data subject or an agreement under which the personal data subject will be the beneficiary or guarantor.",
  "95": "9.5. The processing of personal data is necessary to exercise the rights and legitimate interests of the operator or third parties, or to achieve socially significant goals, provided that the rights and freedoms of the subject of personal data are not violated.",
  "96": "9.6. The processing of personal data is carried out, access of an unlimited number of persons to which is provided by the subject of personal data or at his request (hereinafter referred to as publicly available personal data).",
  "97": "9.7. Processing of personal data subject to publication or mandatory disclosure in accordance with federal law is carried out.",
  "10": "10. The procedure for collecting, storing, transferring and other types of personal data processing The security of personal data processed by the Operator is ensured by implementing the legal, organizational and technical measures necessary to fully comply with the requirements of the current legislation in the field of personal data protection.",
  "101": "10.1. The Operator ensures the safety of personal data and takes all possible measures to exclude access to personal data of unauthorized persons.",
  "102": "10.2. The User's personal data will never, under any circumstances, be transferred to third parties, except in cases related to the implementation of applicable law or if the subject of personal data has given consent to the Operator to transfer data to a third party to fulfill obligations under a civil law contract.",
  "103": "10.3. In case of detection of inaccuracies in personal data, the User can update them independently by sending a notification to the Operator at the Operator's email address welcome@robotorgovlia.ru marked \"Updating personal data\".",
  "104": "10.4. The term for the processing of personal data is determined by the achievement of the purposes for which the personal data were collected, unless a different period is provided for by the contract or applicable law. The User may at any time withdraw his consent to the processing of personal data by sending a notification to the Operator by e-mail to the Operator's email address welcome@ robotorgovlia.ru marked \"Withdrawal of consent to the processing of personal data\"",
  "105": "10.5. All information that is collected by third-party services, including payment systems, means of communication and other service providers, is stored and processed by these persons (Operators) in accordance with their User Agreement and Privacy Policy. The subject of personal data and / or the User is obliged to independently familiarize themselves with the specified documents in a timely manner. The Operator is not responsible for the actions of third parties, including the service providers specified in this paragraph..",
  "106": "10.6. The prohibitions established by the subject of personal data on the transfer (except for granting access), as well as on the processing or processing conditions (except for obtaining access) of personal data permitted for distribution, do not apply in cases of processing personal data in state, public and other public interests determined by law RF.",
  "107": "10.7. The operator, when processing personal data, ensures the confidentiality of personal data.",
  "108": "10.8. The operator stores personal data in a form that allows to determine the subject of personal data, no longer than is required by the purposes of processing personal data, if the period for storing personal data is not established by federal law, an agreement to which the beneficiary or guarantor is a party, under which the subject of personal data is .",
  "109": "10.9. The condition for terminating the processing of personal data may be the achievement of the purposes of processing personal data, the expiration of the consent of the subject of personal data or the withdrawal of consent by the subject of personal data, as well as the identification of unlawful processing of personal data.",
  "title11": "11. List of actions performed by the Operator with the received personal data",
  "111": "11.1. The operator collects, records, systematizes, accumulates, stores, clarifies (updates, changes), extracts, uses, transfers (distributes, provides, accesses), depersonalizes, blocks, deletes and destroys personal data.",
  "112": "11.2. The operator carries out automated processing of personal data with the receipt and / or transmission of the received information via information and telecommunication networks or without it. 11.2. The operator carries out automated processing of personal data with the receipt and / or transmission of the received information via information and telecommunication networks or without it.",
  "title12": "12. Cross-border transfer of personal data",
  "121": "12.1. Before the start of the cross-border transfer of personal data, the operator is obliged to make sure that the foreign state to whose territory the transfer of personal data is supposed to be carried out provides reliable protection of the rights of subjects of personal data.",
  "122": "12.2. Cross-border transfer of personal data on the territory of foreign states that do not meet the above requirements can be carried out only if there is a written consent of the subject of personal data to the cross-border transfer of his personal data and / or execution of an agreement to which the subject of personal data is a party.",
  "Back": "Back",
  "13title": "13. Confidentiality of personal data The operator and other persons who have gained access to personal data are obliged not to disclose to third parties and not to distribute personal data without the consent of the subject of personal data, unless otherwise provided by federal law.",
  "14title": "14. Final provisions",
  "141": "14.1. The User can receive any clarifications on issues of interest regarding the processing of his personal data by contacting the Operator via e-mail welcome@robotorgovlia.ru",
  "142":  "14.2. This document will reflect any changes in the personal data processing policy by the Operator. The policy is valid indefinitely until it is replaced by a new version.",
  "143":  "14.3. The current version of the Policy is freely available on the Internet at https://platform.seed-x-ceed.com/privacy"
}
