{
    "poTitle": "PUBLIC OFFER",
    "poDescription": "'SeedXceed' product is located on https://platform.seed-x-ceed.com, “General Robot Integration Data Center” LLC, INN: 3317027180, address: 601966, Vladimir region, Kovrovsky district,  smt.  Melekhovo, 2nd Embankment, 36, apt.  7, represented by the General Director Mikhail Alekseevich Pugach, acting on the basis of the Charter, hereinafter referred to as the 'Seller', publishes a Public Offer for the goods sales (service provision) by  remote means.",
    "poTermDescription": "1. TERMS DEFINITION",
    "poTermDescription1": "1.1.  Public offer (hereinafter referred to as the 'Offer') is a Seller public offer, addressed to an indefinite circle of people, to enter into a sales contract of goods (provision of services) with a Seller by remote means (hereinafter referred to as the 'Agreement') on the conditions contained in this Offer, including all  Applications.",
    "poTermDescription2": "1.2.  Service - providing access to data that exists and / or is united on the site https://platform.seed-x-ceed.com to the User on a grant and / or reimbursable basis for a limited and / or unlimited time.  If the service is free, the fee does not charge during the whole period of its use by the Users.",
    "poGeneralProvisions": "2. GENERAL PROVISIONS",
    "poGeneralProvisions1": " 2.1.  The customer’s order of the Service, the information about is posted on the website https://platform.seed-x-ceed.com, means that the Customer agrees to these terms of the Offer.",
    "poGeneralProvisions2": "2.2.  The site administration https://platform.seed-x-ceed.com reserves the right to change the Offer without notifying the Customer.",
    "poGeneralProvisions3": "2.3. The Offer term is not limited, unless otherwise indicated on the website https://platform.seed-x-ceed.com.",
    "poGeneralProvisions4": "2.4.  The Seller provides the Customer complete and reliable information about the Service, on the website https://platform.seed-x-ceed.com",
    "poServicePrice": "3. SERVICE PRICE",
    "poServicePrice1": "3.1.  The price for each Service is given on the website https://platform.seed-x-ceed.com in the relevant Service section.",
    "poServicePrice2": "3.2.  The Customer has the right to unilaterally change the price for any position of the Service.",
    "poServicePrice3": "3.3.  In case of a price change of the Service ordered by the Customer, the Seller undertakes to inform the Customer about it within 10 working days.",
    "poServicePrice4": "3.4.  The Customer reserves the right to confirm or  annual the Order for the obtained Service if the price was changed by the Seller after making the Order.",
    "poServicePrice5": "3.5.  The price is not allowed to be changed after the Customer paid the service.",
    "poServicePrice6": "3.6.  Customer’s obligations to pay for the Services are considered fulfilled once the funds have been transferred into the account of the Seller and the Seller receives the payment.",
    "poServicePrice7": "3.8.  Service Payments between the Seller and the Customer are made in the ways pointed on the website https://platform.seed-x-ceed.com",
    "poOrderPlacement": "4. ORDER PLACEMENT",
    "poOrderPlacement1": "4.1.  The order of the service is made by the Customer via the site service https://platform.seed-x-ceed.com, by means of completing the proper forms in the sections of the site.",
    "poOrderPlacement2": "4.2.  While signing up on the website https://platform.seed-x-ceed.com, the Customer agrees to provide registration information according to the registration form on the website https://platform.seed-x-ceed.com.",
    "poOrderPlacement3": "4.3.  If the Seller needs extra information, he reserves the right to request it from the Customer.  If the Customer fails doesn’t give the necessary information, the Seller is not responsible for the Service chosen by the Customer.",
    "poOrderPlacement4": "4.4.  The Customer’s acceptance of these Offer terms is carried out by the Buyer entering the corresponding data into the registration form on the website https://platform.seed-x-ceed.com.",
    "poOrderPlacement5": "4.5.  The Seller is not responsible for the content and accuracy of the information provided by the Customer while making an Order.",
    "poOrderPlacement6": "4.6.  The Customer is responsible for the accuracy of the information provided while making an Order.",
    "poOrderPlacement7": "4.7.  The remote sales contract between the Seller and the Customer is considered concluded from the moment the Customer’ payment the Order.",
    "poOrderPlacement8": "4.8.  The Seller provides the Customer the Service with one of the ways given on the website https://platform.seed-x-ceed.com (granting access to the user's personal account, connecting a separate service, providing a separate service, etc.).",
    "poSelersDetails": "5. SELLER’S DETAILS",
    "poSelersDetails1": "Seller:",
    "poSelersDetails2": "General Robot Integration Data Center LLC",
    "poSelersDetails3": "8 (977) 618 74 28",
    "poSelersDetails4": "Address: 601966, Vladimir region, Kovrovsky district, town.  Melekhovo, 2nd Embankment, 36, apt. 7",
    "poSelersDetails5": "Bank details",
    "poSelersDetails6": "A/C 40702810610000793020",
    "poSelersDetails7": "to the bank JSC 'TINKOFF BANK', Moscow",
    "poSelersDetails8": "Correspondent account: 30101810145250000974",
    "poSelersDetails9": "BIC: 044525974",
    "poSelersDetails10": "Read the public offer text carefully and if you do not agree with any paragraph of the Offer, you have the right to refuse to order the Services provided by the Seller and not to take the actions pointed in paragraph 2.1. of this Offer.",

    "order": "Order",
    "paySum": "Sum",
    "promo": "promo code",
    "accept": "Apply",
    "payTotal": "Total",
    "iAcceptWith": "I accept",
    "goBack": "Go back",
    "pay": "Pay",
    "offer": "Offer",
    "requiredField": "Required",
    "cardUrl": "Product card URL"
}