{
  "policy": "POLÍTICA SOBRE TRATAMENTO DE DADOS PESSOAIS",
  "title1": "1. Disposições gerais",
  "11": "1.1. Esta política de processamento de dados pessoais foi elaborada de acordo com os requisitos da Lei Federal de 27 de julho de 2006 No. 152-FZ \"Sobre Dados Pessoais\" (doravante denominada Lei de Dados Pessoais) e determina o procedimento de processamento dados pessoais e medidas para garantir a segurança dos dados pessoais tomadas pela LLC “ General Robot Integration Data Center (TIN 3317027180) doravante denominado Operador.",
  "12": "1.2. O operador define como objetivo e condição mais importante para a implementação das suas atividades a observância dos direitos e liberdades de uma pessoa e de um cidadão no tratamento dos seus dados pessoais, incluindo a proteção dos direitos à privacidade, aos segredos pessoais e familiares ..",
  "13": "1.3. A política deste Operador em relação ao processamento de dados pessoais (doravante denominada Política) se aplica a todas as informações que o Operador pode receber sobre os visitantes do site https://platform.seed-x-ceed.com",
  "14": "1.4. Através do Site, o Utilizador expressa o seu consentimento para o tratamento pelo Operador dos seus dados pessoais (nomeadamente: a sua recolha, sistematização, acumulação, armazenamento, esclarecimento (atualização e alteração), extração, utilização, transferência (distribuição, disponibilização, acesso) , bloqueio, exclusão, despersonalização, destruição) na medida e para os fins previstos nesta Política, incluindo a transferência de dados pessoais a terceiros nos casos e/ou para os fins listados nesta Política.",
  "title2": "2. Conceitos básicos usados ​​na Política",
  "21": "2.1. Processamento automatizado de dados pessoais - processamento de dados pessoais usando tecnologia de computador.",
  "22": "2.2. O bloqueio de dados pessoais é uma suspensão temporária do processamento de dados pessoais (a menos que o processamento seja necessário para esclarecer dados pessoais).",
  "23": "2.3. Site - um conjunto de materiais gráficos e informativos, bem como programas de computador e bancos de dados que garantem sua disponibilidade na Internet no endereço de rede https://platform.seed-x-ceed.com.",
  "24": "2.4. Sistema de informação de dados pessoais - um conjunto de dados pessoais contidos em bases de dados, e tecnologias de informação e meios técnicos que asseguram o seu tratamento.",
  "25": "2.5. Despersonalização de dados pessoais - ações pelas quais é impossível determinar, sem o uso de informações adicionais, a titularidade dos dados pessoais por um Usuário específico ou outro titular de dados pessoais.",
  "26": "2.6. Processamento de dados pessoais - qualquer ação (operação) ou conjunto de ações (operações) realizadas com ou sem o uso de ferramentas de automação com dados pessoais, incluindo coleta, registro, sistematização, acúmulo, armazenamento, esclarecimento (atualização, alteração), extração , uso, transferência (distribuição, fornecimento, acesso), despersonalização, bloqueio, exclusão, destruição de dados pessoais.",
  "27": "2.7. Dados pessoais - qualquer informação relacionada direta ou indiretamente a um Usuário específico ou identificável do site https://platform.seed-x-ceed.com.",
  "28": "2.8. Dados pessoais autorizados pelo titular dos dados pessoais para distribuição - dados pessoais, acesso a um número ilimitado de pessoas que é fornecido pelo titular dos dados pessoais dando consentimento para o processamento de dados pessoais permitido pelo titular dos dados pessoais para distribuição na forma prescrita pela Lei de Dados Pessoais (doravante - dados pessoais permitidos para distribuição).",
  "29": "2.9. Usuário - qualquer visitante do site https://platform.seed-x-ceed.com.",
  "210": "2.10. Fornecimento de dados pessoais - ações destinadas a divulgar dados pessoais a uma determinada pessoa ou a um determinado círculo de pessoas.",
  "211": "2.11. Divulgação de dados pessoais - quaisquer ações destinadas a divulgar dados pessoais a um círculo indefinido de pessoas (transferência de dados pessoais) ou familiarizar com dados pessoais de um número ilimitado de pessoas, incluindo a divulgação de dados pessoais nos meios de comunicação, colocação em informações e redes de telecomunicações ou fornecer acesso a dados pessoais de qualquer outra forma.",
  "212": "2.12. A transferência transfronteiriça de dados pessoais é a transferência de dados pessoais para o território de um estado estrangeiro para uma autoridade de um estado estrangeiro, um indivíduo estrangeiro ou uma entidade legal estrangeira.",
  "213": "2.13. Destruição de dados pessoais - quaisquer ações como resultado das quais os dados pessoais são irremediavelmente destruídos com a impossibilidade de restauração adicional do conteúdo dos dados pessoais no sistema de informação de dados pessoais e (ou) materiais portadores de dados pessoais são destruídos.",
  "title3": "3. Os direitos e obrigações básicos do operador",
  "31": "3.1 O operador tem o direito:\n- Obter do sujeito dos dados pessoais informações e/ou documentos fiáveis que contenham dados pessoais;\n- Em caso de revogação do consentimento do titular dos dados pessoais para o tratamento de dados pessoais, o operador tem o direito de continuar o tratamento de dados pessoais sem o consentimento do titular dos dados pessoais, com base nos fundamentos estabelecidos na Lei de Dados Pessoais;\n- Determinar independentemente a composição e lista de medidas necessárias e suficientes para assegurar o cumprimento das obrigações previstas pela Lei de Dados Pessoais e os regulamentos adoptados em conformidade com a mesma, salvo disposição em contrário da Lei de Dados Pessoais ou de outras leis federais.\n",
  "32": "3.2 O operador deverá:\n- fornecer ao titular dos dados pessoais, a seu pedido, informações relacionadas com o tratamento dos seus dados pessoais;\n- Organizar o tratamento de dados pessoais da forma prescrita pelas leis aplicáveis da Federação Russa;\n- responder aos pedidos e inquéritos dos titulares dos dados pessoais e seus representantes legais, de acordo com os requisitos da Lei de Dados Pessoais\n- Notificar a autoridade responsável pela protecção dos direitos dos sujeitos dos dados pessoais, a pedido deste organismo, as informações necessárias no prazo de 30 dias a contar da data de recepção desse pedido\n- publicar ou assegurar de outra forma o acesso ilimitado a esta Política sobre tratamento de dados pessoais\n- Tomar medidas legais, organizacionais e técnicas para proteger os dados pessoais contra o acesso não autorizado ou acidental, destruição, modificação, bloqueio, cópia, fornecimento, distribuição de dados pessoais, bem como outros actos ilícitos relacionados com dados pessoais\n- Cessar a transferência (distribuição, fornecimento, acesso) de dados pessoais, cessar o processamento e destruir dados pessoais na forma e casos previstos na Lei de Dados Pessoais\n- Desempenhar outras funções estabelecidas pela Lei de Dados Pessoais.",
  "title4": "4. Os principais direitos e obrigações dos sujeitos de dados pessoais",
  "41": "4.1 Os titulares dos dados pessoais têm o direito de\n- Receber informações relacionadas com o tratamento dos seus dados pessoais, excepto nos casos previstos pela legislação federal. As informações serão fornecidas ao titular dos dados pessoais pelo Operador numa forma acessível e não devem conter dados pessoais relativos a outros titulares de dados pessoais, a menos que haja motivos legítimos para a divulgação de tais dados pessoais. A lista de informações e o procedimento para a sua obtenção estão estabelecidos na Lei de Dados Pessoais;\n- exigir ao operador que clarifique os seus dados pessoais, que os bloqueie ou destrua se os dados pessoais estiverem incompletos, desactualizados, inexactos, obtidos ilegalmente ou não forem necessários para a finalidade declarada do tratamento, e que tome medidas legais para proteger os seus direitos;\n- condicionar o consentimento prévio ao tratamento de dados pessoais para efeitos de promoção de bens, obras e serviços no mercado\n- para retirar o consentimento ao tratamento de dados pessoais\n- recorrer ao organismo autorizado para a protecção dos direitos dos sujeitos dos dados pessoais ou em tribunal contra actos ou omissões ilegais do operador no tratamento dos seus dados pessoais\n- Exercer outros direitos previstos pela legislação da Federação Russa.",
  "42": "4.2 Os titulares dos dados pessoais devem\n- Fornecer ao Operador dados precisos sobre si próprio;\n- Informar o operador do esclarecimento (actualização, modificação) dos seus dados pessoais.",
  "43": "4.3 As pessoas que forneceram ao Operador informações incorrectas a seu respeito, ou informações sobre outro assunto de dados pessoais sem o consentimento deste último, serão responsáveis de acordo com as leis da Federação Russa. 5.",
  "title5": "5. O operador pode processar os seguintes dados pessoais do Utilizador",
  "51": "5.1 Apelido, nome próprio, nome do meio.",
  "52": "5.2 Endereço de correio electrónico;",
  "53": "5.3 Números de telefone;",
  "54": "5.4. Endereço (se necessário)",
  "55": "5.5. O site também coleta e processa dados anônimos sobre visitantes (incluindo cookies) usando serviços de estatísticas da Internet (Yandex Metrika e Google Analytics e outros).",
  "56": "5.6. Os dados acima ainda no texto da Política estão unidos pelo conceito geral de Dados Pessoais.",
  "57": "5.7. O processamento de categorias especiais de dados pessoais relacionados a raça, nacionalidade, opiniões políticas, crenças religiosas ou filosóficas, vida íntima não é realizado pelo Operador.",
  "58": "5.8. O processamento de dados pessoais permitido para distribuição entre as categorias especiais de dados pessoais especificadas na Parte 1 do art. 10 da Lei de Dados Pessoais é permitido se as proibições e condições previstas no art. 10.1 da Lei de Dados Pessoais.",
  "59": "5.9. O consentimento do Usuário para o processamento de dados pessoais permitidos para distribuição é emitido separadamente de outros consentimentos para o processamento de seus dados pessoais. Ao mesmo tempo, as condições previstas, em particular, o art. 10.1 da Lei de Dados Pessoais. Os requisitos para o conteúdo desse consentimento são estabelecidos pelo órgão autorizado para a proteção dos direitos dos titulares de dados pessoais.",
  "591": "5.9.1. O consentimento para o processamento de dados pessoais permitidos para distribuição, o Usuário fornece diretamente ao Operador.",
  "592": "5.9.2. O Operador é obrigado, no prazo máximo de três dias úteis a contar da data de recebimento do consentimento especificado do Usuário, a publicar informações sobre as condições de processamento, sobre a existência de proibições e condições para o processamento por um número ilimitado de pessoas de dados pessoais permitidos para distribuição.",
  "593": "5.9.3. A transferência (distribuição, fornecimento, acesso) de dados pessoais autorizados pelo titular dos dados pessoais para distribuição deve ser encerrada a qualquer momento a pedido do titular dos dados pessoais. Este requisito deve incluir o sobrenome, nome, patronímico (se houver), informações de contato (telefone, endereço de e-mail ou endereço postal) do titular dos dados pessoais, bem como uma lista de dados pessoais, o processamento de que está sujeito a rescisão. Os dados pessoais especificados neste pedido só podem ser tratados pelo Operador a quem são enviados.",
  "594": "5.9.4. O consentimento para o processamento de dados pessoais permitido para distribuição termina a partir do momento em que o Operador recebe a solicitação especificada na cláusula 5.9.3 desta Política relativa ao processamento de dados pessoais.",
  "6.1": "6. Princípios de processamento de dados pessoais",
  "61": "6.1. O processamento de dados pessoais é realizado de forma legal e justa.",
  "62": "6.2. O tratamento de dados pessoais está limitado à realização de finalidades específicas, predeterminadas e legítimas. Não é permitido processar dados pessoais que sejam incompatíveis com as finalidades de coleta de dados pessoais.",
  "63": "6.3 Não é permitida a combinação de bases de dados que contenham dados pessoais, cujo tratamento seja realizado para fins incompatíveis entre si.",
  "64": "6.4. Apenas os dados pessoais que cumpram as finalidades do seu tratamento estão sujeitos a tratamento.",
  "65": "6.5. O conteúdo e o escopo dos dados pessoais processados ​​correspondem aos propósitos de processamento declarados. A redundância dos dados pessoais processados ​​em relação às finalidades declaradas de seu processamento não é permitida.",
  "66": "6.6. Ao processar dados pessoais, é assegurada a exatidão dos dados pessoais, sua suficiência e, se necessário, relevância em relação às finalidades do processamento de dados pessoais. O operador toma as medidas necessárias e/ou assegura a sua adoção para eliminar ou esclarecer dados incompletos ou inexatos.",
  "67": "6.7. O armazenamento de dados pessoais é realizado de uma forma que permite determinar o assunto dos dados pessoais, não mais do que o exigido pelas finalidades de processamento de dados pessoais, se o período de armazenamento de dados pessoais não for estabelecido por lei federal, por um acordo no qual o titular dos dados pessoais seja parte, beneficiário ou fiador. Os dados pessoais processados ​​são destruídos ou despersonalizados ao atingir os objetivos de processamento ou em caso de perda da necessidade de atingir esses objetivos, salvo disposição em contrário por lei federal.",
  "title7": "7. Finalidades do processamento de dados pessoais",
  "71": "7.1. A finalidade do processamento dos dados pessoais do Usuário:\n– informar o Usuário por meio de envio de e-mails;\n– fornecer ao Usuário acesso aos serviços, informações e/ou materiais contidos no https://platform.seed-x-ceed site .com.",
  "72": "7.2. O Operador também tem o direito de enviar notificações ao Usuário sobre novos produtos e serviços, ofertas especiais e eventos diversos. O Usuário sempre pode se recusar a receber mensagens informativas enviando um e-mail ao Operador para o endereço de e-mail welcome@robotorgovlia.ru marcado \"Recusa de notificações sobre novos produtos e serviços e ofertas especiais\".",
  "73": "7.3. Os dados anônimos dos Usuários coletados por meio de serviços de estatísticas da Internet são usados ​​para coletar informações sobre as ações dos Usuários no site, melhorar a qualidade do site e seu conteúdo.",
  "title8": "8. Fundamentos legais para o tratamento de dados pessoais",
  "81": "8.1. Os fundamentos legais para o processamento de dados pessoais pelo Operador são:\n– Lei Federal 'Sobre Informação, Tecnologias da Informação e Proteção da Informação' datada de 27 de julho de 2006 N 149-FZ;\n– leis federais, outros atos legais regulatórios em no campo da proteção de dados pessoais; \n - consentimento dos Usuários para o processamento de seus dados pessoais, para o processamento de dados pessoais permitidos para distribuição.",
  "82": "8.2. O Operador processa os dados pessoais do Usuário somente se forem preenchidos e/ou enviados pelo Usuário de forma independente através de formulários especiais localizados no site https://platform.seed-x-ceed.com ou enviados ao Operador por e-mail . Ao preencher os respetivos formulários e/ou enviar os seus dados pessoais ao Operador, o Utilizador manifesta o seu consentimento para esta Política.",
  "83": "8.3. O Operador processa dados anônimos sobre o Usuário se for permitido nas configurações do navegador do Usuário (salvar cookies e usar a tecnologia JavaScript está ativado).",
  "84": "8.4. O titular dos dados pessoais decide de forma independente sobre o fornecimento de seus dados pessoais e dá o consentimento livremente, por sua própria vontade e em seu próprio interesse.",
  "title9": "9. Condições para o processamento de dados pessoais",
  "91": "9.1. O tratamento de dados pessoais é realizado com o consentimento do titular dos dados pessoais para o tratamento dos seus dados pessoais.",
  "92": "9.2. O processamento de dados pessoais é necessário para atingir os objetivos previstos por um tratado internacional da Federação Russa ou pela lei, para realizar as funções, poderes e deveres atribuídos pela legislação da Federação Russa ao operador.",
  "93": "9.3. O processamento de dados pessoais é necessário para a administração da justiça, a execução de um ato judicial, um ato de outro órgão ou funcionário sujeito a execução de acordo com a legislação da Federação Russa sobre processos de execução.",
  "94": "9.4. O tratamento de dados pessoais é necessário para a execução de um contrato em que o titular dos dados pessoais seja parte ou beneficiário ou garante, bem como para celebrar um contrato por iniciativa do titular dos dados pessoais ou um contrato ao abrigo do qual os dados pessoais sujeito será o beneficiário ou fiador.",
  "95": "9.5. O tratamento de dados pessoais é necessário para exercer os direitos e interesses legítimos do operador ou de terceiros, ou para atingir objetivos socialmente significativos, desde que os direitos e liberdades do titular dos dados pessoais não sejam violados.",
  "96": "9.6. O tratamento de dados pessoais é realizado, acesso de um número ilimitado de pessoas ao qual é fornecido pelo titular dos dados pessoais ou a seu pedido (doravante denominados dados pessoais publicamente disponíveis).",
  "97": "9.7. O processamento de dados pessoais sujeitos a publicação ou divulgação obrigatória de acordo com a lei federal é realizado.",
  "10": "10. O procedimento de recolha, armazenamento, transferência e outros tipos de tratamento de dados pessoais A segurança dos dados pessoais tratados pelo Operador é assegurada pela implementação das medidas legais, organizativas e técnicas necessárias ao cumprimento integral dos requisitos da legislação em vigor no domínio da protecção de dados pessoais.",
  "101": "10.1. O Operador garante a segurança dos dados pessoais e toma todas as medidas possíveis para excluir o acesso aos dados pessoais de pessoas não autorizadas.",
  "102": "10.2. Os dados pessoais do Utilizador nunca serão, em nenhuma circunstância, cedidos a terceiros, exceto nos casos relacionados com a aplicação da lei aplicável ou se o titular dos dados pessoais tiver dado consentimento ao Operador para transferir os dados para um terceiro para cumprir obrigações ao abrigo de um contrato de direito civil.",
  "103": "10.3. Em caso de detecção de imprecisões nos dados pessoais, o Usuário pode atualizá-los de forma independente enviando uma notificação ao Operador no endereço de e-mail do Operador welcome@robotorgovlia.ru marcado como \"Atualizando dados pessoais\".",
  "104": "10.4. O prazo para o tratamento dos dados pessoais é determinado pela consecução das finalidades para as quais os dados pessoais foram recolhidos, salvo se o contrato ou a lei aplicável estipular um prazo diferente. O Utilizador pode, a qualquer momento, retirar o seu consentimento para o tratamento de dados pessoais enviando uma notificação ao Operador por e-mail para o endereço de e-mail do Operador welcome@ robotorgovlia.ru marcado \"Retirada do consentimento para o processamento de dados pessoais\".",
  "105": "10.5. Todas as informações coletadas por serviços de terceiros, incluindo sistemas de pagamento, meios de comunicação e outros provedores de serviços, são armazenadas e processadas por essas pessoas (Operadoras) de acordo com seu Contrato de Usuário e Política de Privacidade. O titular dos dados pessoais e / ou o Usuário é obrigado a se familiarizar de forma independente com os documentos especificados em tempo hábil. O Operador não é responsável pelas ações de terceiros, incluindo os prestadores de serviços especificados neste parágrafo.",
  "106": "10.6. As proibições estabelecidas pelo titular de dados pessoais sobre a transferência (exceto para concessão de acesso), bem como sobre o processamento ou condições de processamento (exceto para obter acesso) de dados pessoais permitidos para distribuição, não se aplicam em casos de tratamento de dados pessoais no estado, público e outros interesses públicos determinados por lei RF..",
  "107": "10.7. O operador, ao processar dados pessoais, garante a confidencialidade dos dados pessoais.",
  "108": "10.8. O operador armazena os dados pessoais de uma forma que permite determinar o assunto dos dados pessoais, não mais do que o exigido pelas finalidades de processamento de dados pessoais, se o prazo para o armazenamento de dados pessoais não for estabelecido por lei federal, acordo ao qual o operador beneficiário ou fiador é uma parte, sob a qual o titular dos dados pessoais é .",
  "109": "10.9. A condição para a cessação do tratamento de dados pessoais pode ser o cumprimento das finalidades do tratamento de dados pessoais, a caducidade do consentimento do titular dos dados pessoais ou a retirada do consentimento do titular dos dados pessoais, bem como a identificação do processamento ilegal de dados pessoais.",
  "title11": "11. Lista de ações realizadas pelo Operador com os dados pessoais recebidos",
  "111": "11.1. O operador coleta, registra, sistematiza, acumula, armazena, esclarece (atualiza, altera), extrai, utiliza, transfere (distribui, fornece, acessa), despersonaliza, bloqueia, exclui e destrói dados pessoais.",
  "112": "11.2. O operador efetua o tratamento automatizado de dados pessoais com a receção e/ou transmissão da informação recebida através de redes de informação e telecomunicações ou sem esta.",
  "title12": "12. Transferência transfronteiriça de dados pessoais",
  "121": "12.1. Antes do início da transferência transfronteiriça de dados pessoais, o operador é obrigado a certificar-se de que o estado estrangeiro para cujo território a transferência de dados pessoais deve ser realizada fornece proteção confiável dos direitos dos titulares de dados pessoais.",
  "122": "12.2. Трансграничная передача персональных данных на территории иностранных государств, не отвечающих вышеуказанным требованиям, может осуществляться только в случае наличия согласия в письменной форме субъекта персональных данных на трансграничную передачу его персональных данных и/или исполнения договора, стороной которого является субъект персональных данных.",
  "Back": "Atrás",
  "13title": "13. Confidencialidade dos dados pessoais O operador e outras pessoas que obtiveram acesso aos dados pessoais são obrigados a não divulgar a terceiros e não distribuir dados pessoais sem o consentimento do titular dos dados pessoais, salvo disposição em contrário por lei federal.",
  "14title": "14. Disposições finais",
  "141": "14.1.  Operatoru s pomoshch'yu elektronnoy pochty welcome@robotorgovlia.ru.O Usuário pode receber quaisquer esclarecimentos sobre questões de interesse relacionadas ao processamento de seus dados pessoais, entrando em contato com o Operador através do e-mail welcome@robotorgovlia.ru.",
  "142":  "14.2.  Este documento refletirá quaisquer alterações na política de processamento de dados pessoais pelo Operador. A política é válida indefinidamente até que seja substituída por uma nova versão.",
  "143":  "14.3. A versão atual da Política está disponível gratuitamente na Internet em https://platform.seed-x-ceed.com/privacy"
}
