{
    "poTitle": "OFERTA PÚBLICA",
    "poDescription": "O produto 'SeedXceed' localizado no domínio https://platform.seed-x-ceed.com, General Robot Intelligence Data Center LLC, INN: 3317027180, endereço: 601966, região de Vladimir, 7, representada pelo Director Geral Pugach Mikhail Alekseevich, agindo com base nos Estatutos, adiante designado por 'Vendedor', publica a oferta pública de venda de Bens (prestação de serviços) por via remota.",
    "poTermDescription": "1. DEFINIÇÃO DE TERMOS",
    "poTermDescription1": "1.1 A Oferta Pública (adiante designada por 'Oferta') - uma oferta pública pelo Vendedor, dirigida a um círculo indefinido de pessoas, para concluir com o Vendedor um acordo de venda à distância de bens (prestação de serviços) (adiante designado por 'Acordo') nos termos e condições estabelecidos na presente Oferta, incluindo todos os Apêndices.",
    "poTermDescription2": "1.2 Serviço - fornecimento de acesso aos dados contidos e/ou agregados em https://platform.seed-x-ceed.com ao Utilizador numa base gratuita e/ou reembolsável por um tempo limitado e/ou ilimitado. Se o Serviço for um serviço gratuito, não será cobrada qualquer taxa por tal serviço durante a sua utilização pelo Utilizador.",
    "poGeneralProvisions": "2. DISPOSIÇÕES GERAIS",
    "poGeneralProvisions1": "2.1 A encomenda do Serviço pelo Comprador, cuja informação é publicada no website https://platform.seed-x-ceed.com significa que o Comprador concorda com todos os termos e condições da presente Oferta.",
    "poGeneralProvisions2": "2.2 A Administração do website https://platform.seed-x-ceed.com tem o direito de fazer alterações à Oferta sem qualquer aviso prévio ao Comprador.",
    "poGeneralProvisions3": "2.3 O prazo da Oferta é ilimitado, salvo indicação em contrário em https://platform.seed-x-ceed.com.",
    "poGeneralProvisions4": "2.4 O Vendedor deverá fornecer ao Comprador informações completas e precisas sobre o Serviço, em https://platform.seed-x-ceed.com.",
    "poServicePrice": "3. PREÇO DO SERVIÇO",
    "poServicePrice1": "3.1 O preço de cada Serviço é indicado em https://platform.seed-x-ceed.com na secção relevante para o Serviço.",
    "poServicePrice2": "3.2 O Vendedor tem o direito de alterar unilateralmente o preço de qualquer item de Serviço.",
    "poServicePrice3": "3.3 Se o preço do Serviço encomendado pelo Comprador for alterado, o Vendedor compromete-se a informar o Comprador da alteração do preço do Serviço no prazo de 10 dias úteis.",
    "poServicePrice4": "3.4 O Comprador terá o direito de confirmar ou cancelar a Encomenda do Serviço se o preço tiver sido alterado pelo Vendedor após a encomenda ter sido colocada.",
    "poServicePrice5": "3.5 O Vendedor não deverá alterar o preço do Serviço pago pelo Comprador.",
    "poServicePrice6": "3.6 A obrigação do Comprador de pagar pelo Serviço será considerada cumprida a partir do momento em que o Vendedor receber os fundos na conta corrente do Comprador.",
    "poServicePrice7": "3.8 Os pagamentos entre o Vendedor e o Comprador pelo Serviço devem ser efectuados pelos métodos especificados no website https://platform.seed-x-ceed.com.",
    "poOrderPlacement": "4. ORDENAMENTO",
    "poOrderPlacement1": "4.1 O Comprador deve encomendar o Serviço através do serviço do website https://platform.seed-x-ceed.com, preenchendo os formulários relevantes nas secções do website.",
    "poOrderPlacement2": "4.2 Ao registar-se no website https://platform.seed-x-ceed.com, o Comprador compromete-se a fornecer as informações de registo de acordo com o formulário de registo no website https://platform.seed-x-ceed.com.",
    "poOrderPlacement3": "4.3 Se o Vendedor necessitar de informações adicionais, o Vendedor terá o direito de as solicitar ao Comprador. Se o Comprador não fornecer as informações necessárias, o Vendedor não será responsável pelo Serviço escolhido pelo Comprador.",
    "poOrderPlacement4": "4.4 A aceitação por parte do Comprador dos termos e condições da presente Oferta será efectuada pelo Comprador introduzindo os dados relevantes no formulário de registo no website https://platform.seed-x-ceed.com.",
    "poOrderPlacement5": "4.5 O Vendedor não será responsável pelo conteúdo e exactidão das informações fornecidas pelo Comprador ao efectuar a encomenda.",
    "poOrderPlacement6": "4.6 O Comprador será responsável pela exactidão das informações fornecidas aquando da colocação da encomenda.",
    "poOrderPlacement7": "4.7 O acordo de compra à distância entre o Vendedor e o Comprador será considerado concluído a partir do momento em que o Comprador pagar pela Encomenda.",
    "poOrderPlacement8": "4.8 O Vendedor fornecerá ao Comprador o Serviço de uma das formas indicadas no website https://platform.seed-x-ceed.com (fornecendo acesso à conta pessoal do utilizador, ligando um serviço separado, prestando um serviço separado, etc.).",
    "poSelersDetails": "5. REQUISITOS DO VENDEDOR",
    "poSelersDetails1": "Vendedor:",
    "poSelersDetails2": "General Robot Intelligence Data Center LLC.",
    "poSelersDetails3": "8 (977) 618 74 28",
    "poSelersDetails4": "Endereço: 601966, Vladimir region, Kovrovsky district, Melekhovo, 2-nd Naberezhnaya, 36, sq. 7",
    "poSelersDetails5": "Dados bancários",
    "poSelersDetails6": "Conta de pagamento 4070281061000079303020",
    "poSelersDetails7": "Para o banco 'TINKOFF BANK' JSC, Moscovo",
    "poSelersDetails8": "Conta correspondente : 30101810145250000974",
    "poSelersDetails9": "Conta de caixa: 044525974",
    "poSelersDetails10": "Por favor, leia atentamente o texto desta oferta pública, e se não concordar com qualquer ponto da oferta, tem o direito de recusar a encomenda de Serviços, fornecidos pelo Vendedor, e de não tomar medidas, especificadas no ponto 2.1. desta oferta.",

    "order": "Pedido",
    "paySum": "Soma",
    "promo": "promoção",
    "accept": "Aplicar",
    "payTotal": "Total",
    "iAcceptWith": "Eu concordo com",
    "goBack": "Costas",
    "pay": "Pagar",
    "offer": "Oferta",
    "requiredField": "Requeridos",
    "cardUrl": "URL do cartão do produto"
}